INSERT INTO product
([name], category_id, code)
VALUES
(
'–юкзак YES YW-12 серый', 
15, 
556924
),
(
'–юкзак YES YW-13 сливовый', 
15, 
556934
),
(
'–юкзак YES YW-13 хаки', 
15, 
556928
),
(
'–юкзак YES YW-13 кирпичный', 
15, 
556932
),
(
'–юкзак YES YW-13 черный', 
15, 
557356
),
(
'–юкзак YES YW-17 зеленый', 
15, 
556962
),
(
'–юкзак YES YW-17 красный', 
15, 
556964
),
(
'–юкзак YES каркасный T-60 "Azure" синий', 
15, 
557285
),
(
'–юкзак YES молодежный', 
15, 
555398
),
(
'–юкзак YES молодежный DY-15 метал≥к лаванда', 
15, 
558434
),
(
'–юкзак YES молодежный DY-15 метал≥к син≥й', 
15, 
558436
),
(
'–юкзак YES молодежный DY-15 метал≥к с≥рий', 
15, 
558437
),
(
'–юкзак YES молодежный DY -17 зелений', 
15, 
558420
),
(
'–юкзак YES молодежный DY -17 с≥рий', 
15, 
558421
),
(
'–юкзак YES молодежный G-03', 
15, 
557889
),
(
'–юкзак YES молодежный George', 
15, 
555468
),
(
'–юкзак YES молодежный ST-19  джинс син≥й', 
15, 
553334
),
(
'–юкзак YES молодежный ST-19  джинс чорний', 
15, 
555497
),
(
'–юкзак YES молодежный T-22 рожевий', 
15, 
554794
),
(
'–юкзак YES молодежный T-22 син≥й', 
15, 
554790
),
(
'–юкзак YES молодежный T-63 Campus', 
15, 
557412
),
(
'–юкзак YES молодежный T-99 "Easy Way" темно син≥й', 
15, 
558564
),
(
'–юкзак YES молодежный Thomas', 
15, 
555467
),
(
'–юкзак YES подростковый', 
15, 
554023
),
(
'–юкзак YES подростковый GP-01 зелЄный', 
15, 
557208
),
(
'–юкзак YES подростковый GP-01 помаранч', 
15, 
557206
),
(
'–юкзак YES подростковый OX-15', 
15, 
553468
),
(
'–юкзак YES подростковый OX-194', 
15, 
553996
),
(
'–юкзак YES подростковый OX-3013', 
15, 
554078
),
(
'–юкзак YES подростковый OX-302', 
15, 
554007
)