INSERT INTO product
([name], category_id, cost, old_cost, image_url, remains, [description])
VALUES
(
'Електрогірлянда-штора LED вулична Yes! Fun, 80 ламп, IP 65, багатобарвна, білий провід', 
1, 
1735.5, 
null, 
'https://topcompany.com.ua/image/cache/catalog/cron/main/801169-520x520.jpg', 
10, 
'Електрогірлянди-штора використовується для вуличного декорування. 
Колір лампочок, що світяться - тепло-білий, колір проводу - білий. 
Кількість лампочок: 80 шт.. 
Відстань між лампочками: 10 см .. 
Довжина ниток зі світлодіодами: 30 см, 40 см, 50 см. Усього ниток: 20 шт. 
Ступінь захисту електрогірлянди IP 65 дозволяє розміщувати електрогірлянди на вулиці круглий рік, незалежно від погодних умов. 
Довжина проводу: 5,5 м (3 м - секція з лампочками, 2,5 м - довжина кабелю). Склад: пластик, електричний провід. 
Джерело живлення: від мережі (220 В, 50 Гц, 9,2 Вт). 
Наприкінці електрогірлянди є роз`єм для з`єднання, який дозволяє створювати електрогірлянди довільної довжини. 
Рекомендується з`єднувати не більше 10 електрогірлянд.'
),
(
'Шишки декоративні Yes! Fun 40 мм, 3 шт/пучок, гліттер', 
1, 
65.1, 
null, 
'https://topcompany.com.ua/image/cache/catalog/cron/main/974123-520x520.jpg', 
10, 
'Декоративні шишки Yes! Fun на стеблі складуть чудову компанію живим і штучним рослинам. 
Такий яскравий декор ідеально підійде для складання оригінальних букетів і різних флористичних композицій, які прикрасять інтер`єр в буденні та святкові дні.'
),
(
'Мішура Novogod`ko Блискучий дощ для створення фотозони, l-50 см, h-270 см, черв.-золот.', 
1, 
110.7, 
null, 
'https://topcompany.com.ua/image/cache/catalog/cron/main/980453-520x520.jpg', 
10, 
'Гірлянда "Блискучий дощ" призначена для створення фотозони в інтер`єрі. Завдяки своїй легкості гірлянда добре фіксується кнопками або клейовими двосторонніми крапельками до стіни або до каркасу. Колір: класичний золотий з вишнево-червоним. Довжина смуги: 270 см. Ширина смуги: 50 см. Матеріал: металізована плівка.'
)