use [tornado]

INSERT INTO Category
VALUES
('Аксессуары для праздников', 1),
('Батарейки', 2),
('Бланочная продукция', 3),
('Блокноты', 4),
('Бумага', 5),
('Доски', 6),
('Дневники и календари', 7),
('Канцелярские мелочи и инструменты', 8),
('Моющие средства', 9),
('Наборы для детского творчества', 10),
('Наклейки', 11),
('Настольные принадлежности', 12),
('Папки', 13),
('Пеналы', 14),
('Портфели, рюкзаки', 15),
('Принадлежности для рисования и лепки', 16),
('Тетради', 17),
('Фото товары', 18),
('Часы', 19),
('Штемпельные принадлежности', 20)